<?php
$app_title = 'Арктика';
$phone1 = '+380958564959';
$phone2 = '+380949204902';
$phone3 = '+380617070902';
$email = 'arktika@gmail.com';
$facebook = 'http://facebook.com';
$instagram = 'http://instagram.com';

$logo = '../../images/icons/logo.png';

$sidebar = [
    'title' => 'Оформить заказ',
    'subtitle' => 'бутилированной воды',
];

$intro = [
    'image_bg' => '../../images/bg/intro-bg.jpg',
    'title' => 'Бутилированная <br> вода высшего качества',
];

$services = [
    'title' => 'Наши сервисы',
    'tabs' => [
        [
            'nav_title' => 'Вода',
            'title' => 'Цена бутыля воды - 50 грн ',
            'description' => '<p>Очистка воды Арктика производится в несколько этапов:</p><ul><li>механическая очистка</li><li>умягчение</li><li>дехлорирование</li><li>очистка воды методом обратного осмоса</li><li>озонирование</li><li>прохождение воды через финишный фильтр из кокосовой стружки</li></ul>',
            'image' => '../../images/content/services/services-item-1.jpg',
        ],
        [
            'nav_title' => 'Оборудование',
            'title' => 'Необходимое оборудование',
            'description' => '<ul><li>Залоговая возвратная стоимость поликарбонатного бутыля 18,9 л — 170 грн.</li><li>Механическая помпа — 130 грн.</li><li>Помпа электрическая — 200 грн.</li><li>Дополнительное оборудование оговаривается с консультантом</li></ul>',
            'image' => '../../images/content/services/services-item-2.jpg',
        ],
        [
            'nav_title' => 'Сервис',
            'title' => 'Доставка',
            'description' => '<ul><li>Время работы: понедельник — суббота.</li><li>Выходной — воскресенье.</li><li>При заказе воды до 10:00 утра, доставка осуществляется в этот же день. Если заказ поступает после 10:00 утра доставка происходит на следующий рабочий день.</li></ul>',
            'image' => '../../images/content/services/services-item-1.jpg',
        ],
    ],
];

$stock = [
    'title' => 'Акционные предложения',
    'image' => '../../images/content/stock/stock.png',
    'items' => [
        [
            'image' => '../../images/content/stock/stock-item-1.jpg',
            'title' => 'СКИДКА 10 грн при заказе воды на сайте',
            'description' => 'При заказе воды на сайте Вы получаете скидку 10 грн. на каждый бутыль. Для участия Вам необходимо заполнить форму заказа и отправить ее. В этом случае бутыль воды будет стоить 40 грн. Акция действует на постоянной основе.',
        ],
        [
            'image' => '../../images/content/stock/stock-item-2.jpg',
            'title' => 'Закажи от 3-х бутылей воды и получи уникальную цену!',
            'description' => 'При заказе от трёх бутылей воды на один адрес, скидка 15 грн на каждый бутыль. Для участия необходимо заполнить форму заказа и отправить её. В этом случае, бутыль воды будет стоить для Вас - 35 грн.',
        ],
    ],
];

$about = [
    'image' => '../../images/content/about/about.jpg',
    'name' => 'Иван Иванов - директор “Арктика”',
    'title' => 'Компания “Арктика”',
    'description' => '<p>Компания “Арктика” основана в 2008 году.</p><p>Мы занимаемся производством и доставкой бутилированной воды. За это время мы получили огромный опыт в этой сфере и хотим этим поделиться с Вами.</p><p>Компания стремится предоставлять каждому покупателю высокий уровень сервиса и конкурентные цены.</p>',
    'subtitle' => 'Наша миссия — обеспечить здоровой и чистой водой, как можно больше людей.'
];